Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_alkoi_-_ohjelma_julkaistu.html.tmx
Source language: fin
Languages: smn

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan alkoi – ohjelma julkaistu
smn: Almottâttâm Säminuorâi taaiđâtábáhtusân lekkum – ohjelm almostittum

source: Saamelaisnuorten taidetapahtumaan voi ilmoittautua 1.8.-26.8.2022 välisenä aikana Webropol -ohjelman kautta (linkit alla).
smn: Säminuorâi taaiđâtábáhtusân puáhtá almottâttâđ 1.8.-26.8.2022 koskâsii ääigi Webropol -ohjelm peht (liiŋkah vyelni).

source: Huomioithan, että osallistuminen verkkotapahtumaan sekä esiintyminen ja kirjallisen teoksen toimittaminen ilmoitetaan eri lomakkeilla.
smn: Huámmáš, ete uásálistem tábáhtusân sehe lávdástem já kirjálii tyeje toimâttem almottuvvojeh sierâ luámáttuvváin.

source: Kaikkien osallistujien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu tapahtumaan esityksellä tai kirjallisella teoksella.
smn: Puoh uásálisteeh kalgeh tevdiđ almos almottâttâmluámáttuv – meid sij, kiäh iä uásálist lávdástmáin tâi kirjálijn tuojijn.

source: Saamelaisnuorten taidetapahtuma järjestetään syksyllä 14.-15.9.2022 Inarissa , Saamelaiskulttuurikeskus Sajoksessa.
smn: Säminuorâi taaiđâtábáhtus uárnejuvvoo čohčuv 14.-15.9.2022 Anarist , Sämikulttuurkuávdáš Sajosist.

source: Tapahtuman lajeina ovat musiikki ja runous.
smn: Tábáhtus váldušlaaijân láá muusikjá tiivtah.

source: Lajeihin osallistutaan joko lavaesityksin tai toimittamalla itse tehty, sävelletty tai kirjoitettu musiikkikappale tai runo.
smn: Šlaajáid uásálistoo jo-uv láávdástmáin tâi toimâtmáin jieš rahtum tâi čallum muusikpitá tâi tiivtâ.

source: Musiikki- ja runoesitykset ja kirjalliset tuotokset arvostellaan erikseen omissa ikäsarjoissaan.
smn: Muusik- já tihtâláávdástmeh já kirjáliih tyejeh árvuštâllojeh sierâ jieijâs aherááiđuin.

source: Saamelaiskäräjät kustantaa osallistujien matkat ja tarvittaessa majoituksen.
smn: Sämitigge máksá uásálistei maađhijd já táárbu mield ijâstâllâm.

source: Linkki koulujen ilmoittautumiseen: https://link.webropolsurveys.com/S/7FED747726221A86 Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/8BB3FCFA752F1EB7 Kirjallisten teosten toimittaminen: https://link.webropolsurveys.com/S/C6A60E3E7520595A
smn: Liŋkkâ škoovlâi almottâtmân: https://link.webropolsurveys.com/S/7FED747726221A86 Liŋkkâ oovdânpyehtimij almottâtmân: https://link.webropolsurveys.com/S/8BB3FCFA752F1EB7 Kirjálii tyeje toimâttem: https://link.webropolsurveys.com/S/C6A60E3E7520595A

source: Ohjelma:
smn: Ohjelm:

source: Keskiviikko 14.9.
smn: Koskokko 14.9.

source: Torstai 15.9.
smn: Tuorâstâh 15.9.

source: Lisätietoja:
smn: Lasetiäđuh:
